<?php
/**
 * Created by PhpStorm.
 * User: Raketos - http://raketos.ru
 * Date: 09.02.2017
 * Time: 21:24
 */
/*
'name',
'short_desc',
'text',
'created_at',
'updated_at'
\*/
return [
    [
        'Суперкар',
        'Первая статья про суперкар !!!',
        '<p style="text-align:justify">Основным прототипом ЗАЗ-965 в отношении общего дизайна кузова, частично&nbsp;&mdash; независимой пружинной задней подвески, рулевого механизма, трансмиссии был&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%A4%D0%B8%D0%B0%D1%82_600" title="Фиат 600">Фиат 600</a>, тем не менее, уже на уровне первого опытного образца&nbsp;&mdash;&nbsp;<a href="https://ru.wikipedia.org/w/index.php?title=%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B8%D1%87-444&amp;action=edit&amp;redlink=1" title="Москвич-444 (страница отсутствует)">Москвич-444</a>&nbsp;&mdash; конструкция автомобиля была существенно переработана относительно &laquo;Фиата&raquo;, а силовой агрегат был разработан полностью с нуля.</p>

<p><img alt="" src="http://car.raketos.ru/frontend/web/uploads/images/f1e6ea854ba79a25.jpg" style="height:610px; width:800px" /></p>

<p style="text-align:justify">Кузов&nbsp;&mdash; четырёхместный, со взаимозаменяемыми лобовым и задним стёклами, приваренными передними крыльями. Двери (их две) открываются назад, а не вперёд. Двигатель&nbsp;&mdash; редкого в мировом автостроении типа, четырёхцилиндровый V-образный, воздушного охлаждения, расположен сзади.&nbsp;<a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D1%80%D1%82%D0%B5%D1%80_(%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D0%BA%D0%B0)" title="Картер (техника)">Картер</a>&nbsp;двигателя и трансмиссии из магниевого сплава. Ведущие колёса&nbsp;&mdash; задние. Размер шин&nbsp;&mdash; 5,20-13. ЗАЗ-965 изготавливался в экспортном и инвалидном исполнении.</p>
',
        time(),
        time(),
    ],
    [
        'Правила ПДД',
        'Уважение к Правилам дорожного движения, привычку неукоснительно их соблюдать должны прививать своим детям родители. Достаточно хотя бы раз в неделю в течение 10-15 минут со своим ребенком провести беседу-игру по Правилам дорожного движения, чтобы он другими глазами посмотрел на ситуацию.',
        '<div style="float: left; padding: 5px 20px 5px 0;"><img alt="" src="http://car.raketos.ru/frontend/web/uploads/images/e2d158390a9b1565.jpg" style="height:350px; width:350px" /></div>

<h3 style="text-align:justify">Проанализировав достаточно много дорожно-транспортных происшествий, в которых пострадали дети, сотрудниками ГИБДД установлено, что 80% происшествий произошли в радиусе одного километра от места проживания ребенка. То есть в тех местах, где ребята должны были бы хорошо знать условия движения транспорта, места пешеходных переходов, установки светофоров, заведомо опасные участки. И хотя в учебных и дошкольных учреждениях педагоги проводят занятия с детьми по правилам дорожного движения, привлекая сотрудников ГИБДД, на радио и телевидении выходят специальные тематические передачи, пропагандирующие правила дорожного движения, однако ситуация к лучшему не изменяется. Более того, из года в год детский травматизм растёт, дети гибнут и получают увечья.</h3>

<h3 style="text-align:justify">Ребенок младшего возраста не представляет автомобиль в качестве опасности, которая может принести увечье или лишить жизни, наоборот, с автомобилем у него связаны приятные впечатления. Ничто так не влечёт малыша, как автомобиль будь то игрушечный или настоящий. Ребенка нужно научить выполнять все требования безопасности дорожного движения необходимо внушить, что проезжая часть предназначена исключительно для транспортных средств, а не для игр. Нужно научить детей ещё до того, как они пойдут в школу, умению ориентироваться в транспортной среде, прогнозировать разные ситуации, правильно определять место, где можно переходить дорогу, а перед переходом быть достаточно терпеливым и всегда оглядеться по сторонам, прежде чем сойти с тротуара. Терпение и настойчивость, которыми нам необходимо запастись хотя бы ради спасения жизни и здоровья собственных детей.</h3>
',
        time(),
        time(),
    ],
    [
        'Уход за вашим автомобилем',
        'Основной задачей автолюбителя после приобретения понравившейся модели является сохранение эстетических и эксплуатационных свойств железного друга на длительный период времени. Красота и внешний вид, динамика, управляемость, эргономика салона – все то, что придумал производитель, подвергается ежедневным испытаниям в условиях загрязненной атмосферы и неблагоприятных дорожных условиях.',
        '<div style="float: left; padding: 5px 20px 5px 0;"><img alt="" src="http://car.raketos.ru/frontend/web/uploads/images/4e5ca37be1d57a90.jpg" style="height:201px; width:230px" /></div>

<h3 style="text-align:justify">Более четырех из пяти поломок можно было бы избежать с помощью проверок и регулярного обслуживания. Мы приводим список необходимых проверок, которые необходимо выполнять регулярно, и они помогут вам чувствовать себя в безопасности и свести к минимуму риск поломки. Автомобиль всегда должен быть в хорошем техническом состоянии: он должен стабильно заводиться, масло должно быть в норме, все технические жидкости (тосол, тормозная жидкость, жидкость омывателей стекол) присутствовать. Должны гореть все фары, габаритные огни, стоп-сигналы, сигналы заднего хода. В рабочем состоянии должны находиться дворники и обогреватель. Так же автомобиль должен быть укомплектован аптечкой, буксировочным тросом, знаком аварийной остановки, насосом, набором инструментов.</h3>

<h3 style="text-align:justify">Советы по поддержанию технического состояния автомобиля Проверяйте давление в шинах по крайней мере раз в две недели. Знайте точные цифры для различных скоростей и нагрузок и в соответствии с этим подбирайте давление. Удар об обочины может повредить боковую сторону либо обод колеса &ndash; все это может привести к небольшим утечкам. Эти повреждения можно заметить визуально &mdash; обратитесь к экспертам. Проверяя глубину протектора, тщательно осмотрите каждую покрышку: не отрегулированное давление может быть причиной неровного износа шин. Не забывайте проверить давление в запасном колесе &mdash; спущенная шина принесет не много пользы в экстренном случае.</h3>

<h3 style="text-align:justify">Возьмите за правило перед поездкой осматривать автомобиль. Нужно проверять давление в шинах, сами шины (на предмет повреждений, проколов), состояние стекол (если грязные &ndash; протереть), фары (протереть). Не поленитесь перед пуском двигателя проверить уровень масла в двигателе и коробке передач, если сделать это после включения двигателя, то результат проверки будет нулевой &mdash; масло циркулирует в двигателе, и его реального уровня вы не узнаете. Так же проверьте наличие и уровни всех жидкостей. Заведите машину и прогрейте двигатель (инжекторные двигатели практически не нуждаются в прогреве). В начале поездки не включайте музыку &ndash; послушайте свою машину (стуки, шумы).</h3>

<h3 style="text-align:justify">Приобретите хорошую аккумуляторную батарею. Экономить на ней нет смысла. Качественная батарея прослужит долго и не подведет. Выбирайте батарею, подходящую для вашей марки автомобиля. Постоянно контролируйте заряд батареи &ndash; по приборам и по поведению автомобиля. Если авто стало плохо заводиться &mdash; возьмите батарею домой и зарядите ее (приобретите, естественно, зарядное устройство). Это не сложно. Если вы оставляете автомобиль зимой на стоянке на несколько дней (3 и более), нужно снять батарею и принести ее домой. Иначе машина может не завестись.</h3>
',
        time(),
        time(),
    ],
];