<?php
/**
 * Created by PhpStorm.
 * User: Raketos - http://raketos.ru
 * Date: 09.02.2017
 * Time: 15:31
 */
/*
'name',
'text',
'type',
'created_at',
'updated_at'
*/
return [
    [
        'О Проекте',
        '<div style="float: left; padding: 5px 20px 5px 0;"><img alt="" src="http://car.raketos.ru/frontend/web/uploads/images/63a89ee842fa19ca.jpg" style="height:188px; width:300px" /></div>

<h3 style="text-align:justify">В период после 1945 года СССР стал видным мировым производителем легковых машин и одним из крупнейших производителей грузовых автомобилей и автобусов. В 1950-х &mdash; первой половине 1970-х годов советская автомобильная промышленность практически полностью покрывала разнообразные потребности народного хозяйства, сведя закупки автотранспорта за рубежом к минимуму, постепенно решалась и задача насыщения внутреннего рынка легковых автомобилей личного пользования. Советские легковые и грузовые автомобили в больших количествах поставлялись во многие страны и практически все регионы мира, включая Западную Европу и Северную Америку. Тем не менее, в силу целого ряда неудачных управленческих решений, а также &mdash; системных проблем, характерных как для отрасли, так и для экономики страны в целом, начиная с середины 1970-х годов отечественная автомобильная промышленность постепенно стала скатываться к состоянию перманентного кризиса. За 1970-е годы ни на одном из советских автомобилестроительных заводов не произошло полноценной смены поколений выпускаемых моделей, при том, что за рубежом именно на этот период пришлось весьма активное развитие данной отрасли промышленности. Отмечавшееся в 1980-е годы некоторое оживление сменилось очередным упадком в 1990-х, окончательно закрепившим технологическое отставание от зарубежных производителей на 10-20 и более лет, причём попытки создания в этой области новых, не связанных преемственностью с основанными в советскую эпоху, предприятий, ведущих производство собственных уникальных моделей по полному циклу, успехом так и не увенчались.</h3>

<p><img alt="" src="http://car.raketos.ru/frontend/web/uploads/images/cb646643875c6873.jpg" style="width:100%" /></p>

<h3 style="text-align:justify">В настоящее время автомобилестроительная промышленность России представлена главным образом предприятиями, находящимися под контролем транснациональных корпораций, и либо занимается сборкой иностранных моделей из поставляющихся из-за рубежа комплектующих, либо выпускает собственные устаревшие модели со всё более широким замещением узлов и агрегатов импортными аналогами, при очень ограниченном объёме научно-исследовательских и опытно-конструкторских работ в данной области.&nbsp;</h3>
',
        'about-page',
        time(),
        time(),
    ],
    [
        'Вопрос - Ответ',
        'Рублика "Вопрос - Ответ"',
        'questions-page',
        time(),
        time(),
    ],
    [
        'Статьи',
        'Список статей',
        'articles-page',
        time(),
        time(),
    ],
    [
        'Полезная информация',
        'Список статей с полезной информацией',
        'info-page',
        time(),
        time(),
    ],
];