<?php
/**
 * Created by PhpStorm.
 * User: Raketos - http://raketos.ru
 * Date: 09.02.2017
 * Time: 22:29
'name',
'short_desc',
'text',
'created_at',
'updated_at'
\*/
return [
    [
        'Как избавиться от скрипа тормозов?',
        'Скрипит как несмазанная телега. Многие уже не помнят смысла этой поговорки. Скрипели несмазанные оси. А вообще, скрип порождает вибрация. В телеге это было моментальное «приваривание» втулки колеса к оси и последующий срыв. Когда эти процессы происходили с частотой, воспринимаемой ухом человека (20 Гц — 20 кГц), наши предки и слышали скрип.',
        '<p style="text-align:justify">Скрипит как несмазанная телега. Многие уже не&nbsp;помнят смысла этой поговорки. Скрипели несмазанные оси. А&nbsp;вообще, скрип порождает вибрация. В&nbsp;телеге это было моментальное &laquo;приваривание&raquo; втулки колеса к&nbsp;оси и&nbsp;последующий срыв. Когда эти процессы происходили с&nbsp;частотой, воспринимаемой ухом человека (20&nbsp;Гц&nbsp;&mdash; 20&nbsp;кГц), наши предки и&nbsp;слышали скрип.</p>

<p style="text-align:justify">Оси автомобилей давно снабжены шариковыми либо роликовыми подшипниками. Кстати, семантика этого слова определяется приставкой и&nbsp;корнем&nbsp;&mdash; &laquo;под&nbsp;шипом&raquo;. Теперь там никаких микроприхватов уже быть не может. Тем не&nbsp;менее машины продолжают скрипеть, а&nbsp;причины всех этих немузыкальных звуков&nbsp;&mdash; тормозная система автомобиля. Причем процессы происходят по&nbsp;такому же&nbsp;сценарию, как и&nbsp;на&nbsp;телегах при недостатке колесной мази. Также тормозная колодка при замедлении автомобиля на&nbsp;миллисекунду &laquo;прирастает&raquo; к&nbsp;диску или барабану, а&nbsp;затем срывается. Этот процесс многократно повторяется, порождая визг или скрип. Причем если вы&nbsp;затормозите с&nbsp;блокировкой колес на&nbsp;автомобиле без антиблокировочной системы, тормозные колодки скрипеть перестанут, зато раздастся визг резины по&nbsp;асфальту. И&nbsp;там явления будут схожими. Получается, что&nbsp;<a href="https://www.zr.ru/content/articles/905078-tormoznutaya-viktorina-ot-ko/" target="_blank">тормоза</a>&nbsp;должны скрипеть так же, как скрипит палец по&nbsp;стеклу? Нет. Исправные колодки &laquo;верещать&raquo; не&nbsp;должны.</p>

<p style="text-align:justify">Конечно, скрипа можно избежать смазкой поверхностей, что для&nbsp;тормозов недопустимо. Второй способ&nbsp;&mdash; не давать тормозной колодке совершать свободных колебаний. Расскажу о&nbsp;методах гашения колебаний тормозных колодок:</p>
',
        time(),
        time(),
    ],
    [
        'Мотор Volkswagen ЕА211 1.6 MPI: сорваться с цепи и пойти под распил',
        'Изучаем новый мотор ЕА211 на конвейере завода Volkswagen в Калуге. В чем его отличия от предшественника и как проходит процесс производства и проверка качества? И, главное, решена ли проблема, которой страдали двигатели семейства EA111, о чем в редакции ЗР знают не понаслышке?',
        '<div style="float: left; padding: 5px 20px 5px 0;"><img alt="" src="http://car.raketos.ru/frontend/web/uploads/images/0917f450a3a8509a.jpg" style="height:188px; width:300px" /></div>

<h3 style="text-align:justify">Изучаем новый мотор ЕА211 на конвейере завода Volkswagen в Калуге. В чем его отличия от предшественника и как проходит процесс производства и проверка качества? И, главное, решена ли проблема, которой страдали двигатели семейства EA111, о чем в редакции ЗР знают не понаслышке?</h3>

<h3 style="text-align:justify">Я никогда не считал полноценным вхождением на наш рынок создание чисто сборочных производств зарубежных автомобильных концернов. Всерьез и надолго &mdash; это если в дополнение к главному конвейеру компания еще и моторный завод строит. Согласных делиться технологиями мало &mdash; к немногочисленной когорте смельчаков относится Volkswagen, который построил под Калугой современное производство, рассчитанное на выпуск до 600 двигателей в сутки. Концерн, который только в контроль качества вбухал 8,6 млн евро, вряд ли преследует лишь сиюминутные интересы.</h3>

<h3 style="text-align:justify">Пока производство работает не на полную мощность и выпускает двигатели одной модели. Это представитель современного модульного семейства ЕА211. Мотор с распределенным впрыском топлива 1.6 MPI не оснащен турбонаддувом, но это самый современный атмосферник, существенно отличающийся от двигателей предыдущего поколения.</h3>

<h3 style="text-align:justify">С агрегатами семейства EA111, что устанавливали на Polo и Rapid российской сборки до середины 2015 года, новичка роднят лишь межцентровые расстояния цилиндропоршневой группы. ЕА211 компактнее, легче, в нем меньше деталей, а мощность выше &mdash; 110 л.с. против 105 сил. И, что крайне важно, его проще ремонтировать.</h3>
',
        time(),
        time(),
    ],
];